[global]
SMVRC=国定假日设定作业
SMXF=使用者打印查询作业
STDNUM=归档号申请作业
SMVC=个人讯息检视作业
FunctionLevelMaintain=职务核决层级检视作业
SMVN=常用部门设定作业
NaNaAdmin=流程引擎管理
SMWK=原稿资料匣
Sample20=Sample20
SMVE=系统公告维护作业
Calendar=个人行事历
SMWD=流程作业画面关联作业
DefaultInbox=待处理数据匣
SMSB=权限群组设定作业
DBAccess=数据库强更作业
GOOGLE=GOOGLE
SMVJ=数据对象检视作业
SMWA=作业画面设定作业
SMWG=原稿数据夹设定作业
SMXB=模块设定作业
SystemDesigner=系统管理员
SMXE=稽核纪录统计
SMWC=流程角色维护作业
SMXC=稽核纪录查询作业
SMSD=权限设定汇出作业
InfoBox=通知资料匣
SMVF=行事历类型维护作业
SMXA=应用程序设定作业
STD002=请假单
OrganizationUnitLevelMaintain=组织核决层级检视作业
FormDesigner=窗体设计师
ProjectMaintain=项目代号维护作业
STDDOC=签呈
SMWM=管理流程作业
FunctionDefinitionMaintain=职务定义检视作业
SMWB=流程检视作业
SMVA=系统选单设定作业
SMSE=使用者权限查询
SMTC=批次执行记录检视作业
TitleDefinitionMaintain=职称定义检视作业
SMVI=自动编号设定作业
SMVH=系统参数设定作业
UsersMaintain=使用者数据检视作业
SMVM=常用使用者设定作业
SMWH=意见表达设定维护作业
SMVR=系统班别设定作业
SMSA=权限项目设定作业
SMSC=权限设定汇入作业
OrgDesigner=组织设计师
SMVDU=系统讯息未读列表
SMVP=系统设定作业
SMWI=待处理数据夹定义作业
Sample40=Sample40
SMVB=程序代码维护作业
SMVD=系统讯息维护作业
STDDOCList=签呈检视作业
SMVQ=登入纪录统计
UserSetting=个人设定作业
SMWO=已转派工作清单
LoginLog=登入纪录检视作业
ProcessDesigner=流程设计师
OrganizationUnitPropertyMaintain=部门项目属性数据检视作业
SMVEU=系统公告
SMTA=批次代码维护作业
SMXD=打印记录查询作业
APMONEY=零用金申请单
BMaintain=BasicMaintain范例
SMVL=个人词组建立作业
RoleDefinitionMaintain=角色定义检视作业
OrganizationMaintain=组织数据检视作业
GroupsMaintain=群组数据检视作业
